[
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Seu estômago tem ácido tão forte que consegue dissolver lâminas de barbear!** (Mas não tente!)\n2.  **Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra!**\n3.  **Polvos têm três corações:** dois bombeiam sangue para as guelras e um para o resto do corpo!\n4.  **Se você remover todo o espaço vazio dos átomos que compõem uma pessoa, ela caberia no tamanho de um grão de areia!**\n5.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar até a Terra.**",
    "imagem": "https://images.unsplash.com/photo-1616529927764-173a543493ee?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIxNjd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui está uma:\n\n\"Você sabia que uma única colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas? É mais densa do que toda a humanidade junta!\"",
    "imagem": "https://images.unsplash.com/photo-1562411052-105105232432?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIxODd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"Se tirássemos todo o espaço vazio entre os átomos do seu corpo, você caberia em um grão de areia!\"",
    "imagem": "https://images.unsplash.com/photo-1532634993-15f421e42ec0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIyODR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que existem mais estrelas no universo do que grãos de areia em todas as praias da Terra?**\n2.  **A luz do Sol que vemos levou cerca de 8 minutos para viajar até nós, então estamos sempre olhando para o Sol \"no passado\".**\n3.  **Seu estômago consegue dissolver lâminas de barbear, mas não se dissolve a si mesmo, graças a uma camada protetora de muco!**\n4.  **No espaço, não há som porque o som precisa de um meio para viajar, e o espaço é um vácuo quase perfeito.**\n5.  **Os polvos têm três corações: dois bombeiam sangue para as guelras e um para o resto do corpo!**",
    "imagem": "https://images.unsplash.com/photo-1630959300489-63dae3a8240a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI1MDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Quando você olha para o céu noturno, a luz de muitas estrelas viajou por milhões de anos para chegar aos seus olhos, então você está literalmente olhando para o passado!**\n2.  **Seu corpo tem mais bactérias do que células humanas – e a maioria delas é essencial para a sua saúde!**\n3.  **Polvos têm três corações: dois bombeiam sangue para as brânquias e um terceiro o distribui pelo resto do corpo.**\n4.  **A maior parte de um átomo é espaço vazio; se removêssemos todo o espaço vazio dos átomos que compõem a humanidade, todas as pessoas do mundo caberiam no volume de um cubo de açúcar!**\n5.  **O tempo realmente passa um pouco mais devagar para você no nível do mar do que no topo de uma montanha, devido à gravidade!**",
    "imagem": "https://images.unsplash.com/photo-1530210124550-912dc1381cb8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI1MDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**Você sabia que em Vênus, um dia dura mais tempo do que um ano?**\n\n(Isso acontece porque a rotação do planeta em seu próprio eixo é extremamente lenta, mais lenta que sua translação ao redor do Sol!)",
    "imagem": "https://images.unsplash.com/photo-1619401475497-babd3814538e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI2NDN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Uma colher de chá de material de uma estrela de nêutrons pesaria cerca de um bilhão de toneladas – o mesmo que uma montanha inteira!\"**\n2.  \"Sabia que você não consegue sentir o sabor da comida sem a saliva? Ela é essencial para dissolver as moléculas de sabor e permitir que suas papilas gustativas as detectem!\"\n3.  \"Cerca de 99,9% de todo o átomo é espaço vazio! Se o núcleo de um átomo fosse do tamanho de uma ervilha, os elétrons estariam a quilômetros de distância.\"",
    "imagem": "https://images.unsplash.com/photo-1518152006812-edab29b069ac?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI3MjF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que a maior parte da matéria (incluindo você!) é, na verdade, espaço vazio?** Se tirássemos todo o espaço entre os átomos, a humanidade inteira caberia no volume de um cubo de açúcar!\n\n2.  **Você sabia que os humanos compartilham cerca de 50% do seu DNA com bananas?** Isso mostra o quão conectada a vida na Terra realmente é!\n\n3.  **Você sabia que os polvos têm três corações e sangue azul?** Isso acontece porque, em vez de ferro, eles usam cobre para transportar oxigênio.\n\n4.  **Você sabia que, a cada respiração, você provavelmente inala bilhões de átomos que já pertenceram a diversas coisas... inclusive a dinossauros?** Os átomos são constantemente reciclados no universo!",
    "imagem": "https://images.unsplash.com/photo-1580584126903-c17d41830450?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI4OTN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que o pôr do sol em Marte é azul?**\n2.  Seus olhos veem o mundo de cabeça para baixo; é o seu cérebro que \"vira\" a imagem para você enxergá-la corretamente!\n3.  **O DNA de um único ser humano, se desenrolado e esticado, alcançaria o Sol e voltaria mais de 300 vezes!**\n4.  Apesar de leves, seus ossos são mais fortes que o aço para o mesmo peso!",
    "imagem": "https://images.unsplash.com/photo-1682304670211-c0fbd729108e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI4OTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Um dia em Vênus dura mais tempo do que um ano no próprio Vênus.** (Um dia sideral em Vênus é de 243 dias terrestres, enquanto seu ano é de 225 dias terrestres.)\n2.  **No vácuo do espaço, o som não se propaga, então você não ouviria nada, nem mesmo uma explosão!**\n3.  **O ácido do seu estômago é tão corrosivo que poderia dissolver lâminas de barbear, mas a mucosa estomacal se renova constantemente para protegê-lo.**\n4.  **Existe mais água em um único iceberg do que em 10 bilhões de piscinas olímpicas.**\n5.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar à Terra.**",
    "imagem": "https://images.unsplash.com/photo-1676285689994-692f0fdafbad?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMwMzN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Polvos têm três corações! Dois bombeiam sangue para as guelras e um para o resto do corpo.\"**\n2.  **\"O gelo flutua na água porque, ao congelar, a água se expande e fica menos densa, ao contrário da maioria das substâncias.\"**\n3.  **\"Em Júpiter e Saturno, pode chover diamantes! A pressão e a temperatura extremas convertem o carbono em cristais.\"**\n4.  **\"Seu nariz é um arquivo mestre: ele consegue memorizar e distinguir trilhões de cheiros diferentes!\"**\n5.  **\"No espaço, ninguém pode ouvir você gritar, porque o som precisa de um meio para se propagar e o vácuo não oferece isso.\"**\n\nEscolha a que mais gostar!",
    "imagem": "https://images.unsplash.com/photo-1564325724739-bae0bd08762c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMwMzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Você tem mais bactérias no seu corpo do que células humanas próprias!** 🤯 (A proporção é de cerca de 1.3 bactérias para cada célula humana.)\n2.  **A luz do Sol leva cerca de 8 minutos para chegar até a Terra.** Ou seja, você sempre vê o Sol como ele era 8 minutos atrás! ☀️\n3.  **O ácido do seu estômago é tão corrosivo que poderia dissolver uma lâmina de barbear!** (Mas o revestimento do seu estômago se renova rapidamente para evitar isso.) 🔬\n4.  **No espaço, ninguém pode ouvir você gritar**, pois o som precisa de um meio para se propagar e não há ar ali! 🚀\n5.  **Se você removesse todo o espaço vazio dos átomos**, a humanidade inteira caberia em um cubo de açúcar! ⚛️",
    "imagem": "https://images.unsplash.com/photo-1462332420958-a05d1e002413?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMxNTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **\"Você sabia que a maior parte do que você toca é, na verdade, espaço vazio? Os átomos são quase totalmente vazios, e é a repulsão de suas nuvens eletrônicas que nos dá a sensação de solidez!\"**\n2.  **\"O ácido no seu estômago é tão forte que poderia dissolver uma lâmina de barbear? Felizmente, as células do seu estômago se renovam rapidamente para evitar que ele se dissolva!\"**\n3.  **\"Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é considerada 'imortal'? Ela pode reverter seu processo de envelhecimento e voltar a uma fase juvenil!\"**\n4.  **\"Quando você olha para uma estrela no céu noturno, você está, na verdade, vendo o passado? A luz que chega aos seus olhos levou anos (ou até milhares!) para viajar pelo espaço.\"**\n5.  **\"Apesar de parecerem maciças, as árvores obtêm mais de 95% de sua massa do dióxido de carbono do ar, não do solo!\"**\n\nQual delas você gostou mais?",
    "imagem": "https://images.unsplash.com/photo-1663669066662-1c696543b852?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMyMzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Sabia que um dia em Vênus é mais longo que seu ano?** Isso porque ele gira muito lentamente em seu próprio eixo.\n2.  **O cérebro humano gera energia suficiente para acender uma pequena lâmpada!** Mesmo em repouso, ele é uma máquina poderosa.\n3.  **A maior parte da massa de um átomo é espaço vazio.** Se você pudesse remover todo o espaço vazio de todos os átomos da Terra, o planeta caberia em uma maçã!\n4.  **Algumas espécies de água-viva são consideradas biologicamente imortais**, pois podem reverter o seu ciclo de vida para um estágio mais jovem.\n5.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra!**\n\nQual gostou mais?",
    "imagem": "https://images.unsplash.com/photo-1737733187755-ebac39ea79e1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMyNDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O cérebro humano gera tanta eletricidade que poderia acender uma lâmpada pequena!**\n2.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.**\n3.  **A maior parte da água que você bebe hoje pode ter sido a mesma água que os dinossauros beberam!**\n4.  **As árvores podem 'falar' umas com as outras através de redes de fungos no subsolo, trocando nutrientes e informações.**",
    "imagem": "https://images.unsplash.com/photo-1496065187959-7f07b8353c55?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM0ODF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Quando você olha para as estrelas, você está vendo o passado.** A luz delas leva tanto tempo para chegar até nós que, muitas vezes, estamos vendo como a estrela era há milhões de anos, ou até mesmo se ela já nem existe mais!\"\n\n2.  **\"No espaço, o silêncio é absoluto!** Isso porque o som precisa de um meio (como ar ou água) para se propagar, e no vácuo espacial, não há nada para o som viajar.\"\n\n3.  **\"Você sabia que a água é uma das poucas substâncias que se torna *menos densa* ao congelar?** É por isso que o gelo flutua, um fenômeno vital que permite que a vida aquática sobreviva em climas frios!\"",
    "imagem": "https://images.unsplash.com/photo-1655393001768-d946c97d6fd1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM0ODN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Uma única colher de chá de material de uma estrela de nêutrons pesaria tanto quanto o Monte Everest!** (Cerca de 1 bilhão de toneladas métricas).",
    "imagem": "https://images.unsplash.com/photo-1542886961-dafff8e17d1a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM1MzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Se o Sol desaparecesse agora, levaríamos 8 minutos para perceber.** Isso porque a luz (e a gravidade) do Sol leva esse tempo para chegar até a Terra!",
    "imagem": "https://images.unsplash.com/photo-1576670263020-7842552c87d0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM1MzR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Se todo o espaço vazio fosse removido dos átomos que compõem a humanidade, todas as pessoas do mundo caberiam no volume de um cubo de açúcar.**",
    "imagem": "https://images.unsplash.com/photo-1579154392128-bf8c7ebee541?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM2MjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **A água é uma das poucas substâncias que se expande quando congela!** É por isso que o gelo flutua, um fenômeno crucial para a vida aquática.\n2.  **Seu cérebro, mesmo em repouso, gera eletricidade suficiente para acender uma pequena lâmpada!** Pense nisso enquanto descansa.\n3.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.** Uma escala verdadeiramente mente-bengala!",
    "imagem": "https://images.unsplash.com/photo-1575468130797-aa950b68aeec?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM2MTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Você sabia que todo o ouro presente na Terra foi forjado no espaço, durante explosões de supernovas ou colisões de estrelas de nêutrons, e chegou aqui 'de carona' em asteroides? Sim, somos todos um pouco feitos de poeira estelar dourada!**",
    "imagem": "https://images.unsplash.com/photo-1597600159211-d6c104f408d1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjQyODN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Um dia em Vênus é mais longo que seu ano terrestre.**\n\n(Vênus leva cerca de 243 dias terrestres para girar uma vez em seu eixo, mas apenas 225 dias terrestres para orbitar o Sol.)",
    "imagem": "https://images.unsplash.com/photo-1507413245164-6160d8298b31?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjQyODV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Você sabia que um polvo tem três corações?** Dois bombeiam sangue para as brânquias (guelras) e um para o resto do corpo!\n2.  **A luz do Sol leva cerca de 8 minutos para chegar à Terra.** Isso significa que quando você olha para o Sol, está vendo como ele era há 8 minutos no passado!\n3.  **A maior parte de um átomo é, na verdade, espaço vazio!** Se um átomo fosse do tamanho de um estádio de futebol, o núcleo seria do tamanho de uma ervilha no centro.\n4.  **O ácido do seu estômago é tão forte que poderia dissolver uma lâmina de barbear!** Mas não se preocupe, o revestimento do estômago se renova constantemente para protegê-lo.",
    "imagem": "https://images.unsplash.com/flagged/photo-1584036561584-b03c19da874c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjQ0NTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**A água-viva *Turritopsis dohrnii* é conhecida como a única criatura verdadeiramente imortal, pois pode reverter seu processo de envelhecimento e voltar a um estágio juvenil quando enfrenta estresse ou lesões.**",
    "imagem": "https://images.unsplash.com/photo-1581091018783-a79a8863e4d6?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjQ0NjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Você sabia que os polvos têm três corações?** Dois bombeiam sangue para as guelras, e um para o resto do corpo!\n2.  **Um raio é cinco vezes mais quente que a superfície do Sol.** (Cerca de 30.000 °C!)\n3.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar à Terra.** O que você vê é sempre o passado!\n4.  **No espaço, o som não se propaga, então é completamente silencioso.** Ninguém pode ouvir você gritar.\n5.  **Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.** Pense nisso!",
    "imagem": "https://images.unsplash.com/photo-1527409335569-f0e5c91fa707?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjQ3NTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Com certeza! Aqui está uma:\n\n**Curiosidade:** \"O cérebro humano, por si só, não sente dor! Ele processa a dor que vem de outras partes do corpo, mas não tem receptores de dor próprios. Por isso, cirurgias cerebrais podem ser realizadas com o paciente acordado.\"",
    "imagem": "https://images.unsplash.com/photo-1527409335569-f0e5c91fa707?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjQ3NjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**Sabia que uma estrela de nêutrons é tão densa que uma única colher de chá do seu material pesaria bilhões de toneladas aqui na Terra?**\n\nIsso é porque ela é o remanescente supercomprimido de uma estrela gigante!",
    "imagem": "https://images.unsplash.com/flagged/photo-1584036561584-b03c19da874c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjU5Mzd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Você sabia que você tem mais bactérias no seu corpo do que células humanas?\"**\n2.  **\"Quando você olha para uma estrela distante, você está, na verdade, olhando para o passado, pois a luz dela levou anos (ou até milhões!) para chegar aos seus olhos.\"**\n3.  **\"A maior parte da massa de uma árvore não vem do solo, mas sim do dióxido de carbono que ela absorve do ar.\"**\n4.  **\"Se você esvaziasse todo o espaço vazio dentro dos seus átomos, você caberia no espaço de um grão de arroz.\"**\n\nQual delas você prefere?",
    "imagem": "https://images.unsplash.com/photo-1575468130797-aa950b68aeec?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjU5NDZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Se um átomo fosse do tamanho de um estádio de futebol, o núcleo seria uma ervilha no centro e os elétrons, minúsculos grãos de areia voando muito longe. Ou seja, a maior parte da matéria é puro espaço vazio!\"**\n2.  **\"Uma colher de chá de matéria de uma estrela de nêutrons pesaria mais de um bilhão de toneladas, o mesmo que o Monte Everest!\"**\n3.  **\"Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é biologicamente imortal: ela pode reverter seu envelhecimento e voltar ao estágio juvenil!\"**\n4.  **\"O seu corpo contém mais células bacterianas do que células humanas – elas superam as suas em cerca de 10 para 1, e são essenciais para a sua saúde!\"**",
    "imagem": "https://images.unsplash.com/photo-1581093577421-f561a654a353?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDU0NzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"Uma colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas na Terra!\"",
    "imagem": "https://images.unsplash.com/photo-1609138429624-82b48e5f4cb0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDU0NzV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**A maior parte de um átomo é espaço vazio. Isso significa que você, e tudo ao seu redor, é composto principalmente de \"nada\" (e partículas minúsculas se movendo em grande velocidade)!**",
    "imagem": "https://images.unsplash.com/photo-1614935151651-0bea6508db6b?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDU1ODl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que a água quente pode congelar mais rápido que a água fria em certas condições?** É o chamado Efeito Mpemba!\n2.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.** Pense nisso!\n3.  **A cada 7 anos, a maioria dos átomos do seu corpo é substituída.** Ou seja, você não é literalmente a mesma pessoa de uma década atrás!\n4.  **A luz do Sol que você vê agora saiu do Sol há cerca de 8 minutos e 20 segundos.** Você está sempre olhando para o passado!\n5.  **Algumas espécies de águas-vivas são biologicamente imortais.** Elas podem reverter seu processo de envelhecimento e recomeçar a vida.",
    "imagem": "https://images.unsplash.com/photo-1511174511562-5f7f18b874f8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDU1OTF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Em Vênus, um dia dura mais do que um ano!** (A rotação de Vênus é tão lenta que leva mais tempo para ele dar uma volta em seu próprio eixo do que para ele orbitar o Sol.)",
    "imagem": "https://images.unsplash.com/photo-1615974570319-723836611692?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDU5NjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O ácido do seu estômago é tão forte que ele pode dissolver uma lâmina de barbear!**\n2.  **Uma única colher de chá de uma estrela de nêutrons pesa tanto quanto uma montanha inteira aqui na Terra!**\n3.  **Quando você olha para as estrelas no céu noturno, está, na verdade, vendo o passado! A luz delas levou tanto tempo para viajar que pode ter saído de lá há milhões de anos.**\n4.  **Apesar de tudo parecer sólido, os átomos são mais de 99% espaço vazio. Se removêssemos todo esse espaço de toda a matéria da Terra, o planeta caberia numa maçã!**\n5.  **Compartilhamos cerca de 50% do nosso DNA com uma banana. Incrível, não?**",
    "imagem": "https://images.unsplash.com/photo-1575468130797-aa950b68aeec?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDU5NTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui está uma:\n\n**Você sabia que uma colher de chá de matéria de estrela de nêutrons pesaria bilhões de toneladas?** É tão denso que uma única colher dessa substância teria o peso equivalente a toda a população humana!",
    "imagem": "https://images.unsplash.com/photo-1554475901-4538ddfbccc2?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDYwNDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Os átomos do seu corpo:** Quase todos os átomos do seu corpo – e de tudo ao seu redor – foram forjados no coração de estrelas massivas que explodiram há bilhões de anos. Você é literalmente poeira estelar!\n2.  **Densidade de estrela de nêutrons:** Uma estrela de nêutrons é tão incrivelmente densa que uma colher de chá do seu material pesaria mais do que todas as pirâmides do Egito juntas!\n3.  **A \"internet\" das árvores:** As árvores de uma floresta podem \"conversar\" e compartilhar recursos umas com as outras através de uma complexa rede subterrânea de fungos, como uma verdadeira internet natural!\n4.  **Corações e cérebros do polvo:** Os polvos têm três corações e nove cérebros: um central e um \"mini-cérebro\" em cada um dos seus oito braços, permitindo que cada braço opere de forma semiautônoma!",
    "imagem": "https://images.unsplash.com/photo-1576670263020-7842552c87d0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDYwNTF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **O ácido do seu estômago é tão forte que poderia dissolver um prego.** Mas calma, seu estômago se protege com um revestimento de muco que é renovado constantemente!\n2.  **Você sabia que o universo tem mais estrelas do que grãos de areia em todas as praias da Terra?** É uma escala inimaginável!\n3.  **A água é uma das poucas substâncias que se expande ao congelar, por isso o gelo flutua.** A maioria das substâncias se contrai quando solidifica!\n4.  **No espaço, o som não pode se propagar, então ninguém pode te ouvir gritar.** Não há ar para carregar as ondas sonoras.\n5.  **O polvo tem três corações:** dois bombeiam sangue para as guelras e um para o resto do corpo!",
    "imagem": "https://images.unsplash.com/photo-1532187643603-ba119ca4109e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDYxNzB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Física:** Uma colher de chá de uma estrela de nêutrons pesaria mais do que o Monte Everest!\n2.  **Biologia:** Seu cérebro, que representa apenas 2% do seu peso corporal, consome cerca de 20% de toda a energia do seu corpo!\n3.  **Química:** A água é a única substância comum que se expande ao congelar, tornando o gelo menos denso que a água líquida – por isso ele flutua!\n4.  **Astronomia:** A luz do Sol leva aproximadamente 8 minutos e 20 segundos para chegar à Terra. Se o Sol desaparecesse agora, só saberíamos daqui a esse tempo!\n5.  **Geologia:** Existe mais água doce armazenada no subsolo do que em todos os rios e lagos do mundo combinados!",
    "imagem": "https://images.unsplash.com/photo-1631651367550-a9bc35f6d200?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDYxNzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Você sabia que um dia em Vênus é mais longo do que o seu ano?**\n(Vênus leva 243 dias terrestres para girar sobre seu eixo, mas apenas 225 dias terrestres para orbitar o Sol.)",
    "imagem": "https://images.unsplash.com/photo-1559757148-5c350d0d3c56?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDYzNDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Sabia que o seu próprio cérebro, embora seja o centro da dor, não sente dor?** Ele não possui receptores de dor!\n2.  **Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é biologicamente imortal.** Ela pode reverter seu processo de envelhecimento e voltar a uma fase jovem.\n3.  **A luz se comporta como partícula e onda ao mesmo tempo.** É a dualidade onda-partícula, um dos conceitos mais estranhos e fundamentais da física quântica.\n4.  **Em Vênus, um dia dura mais que um ano.** O planeta gira tão lentamente que um dia venusiano (rotação completa) é mais longo que sua órbita ao redor do Sol.\n5.  **Há mais maneiras de embaralhar um baralho de 52 cartas do que átomos na Terra.** As possibilidades são um número com 68 dígitos!",
    "imagem": "https://images.unsplash.com/photo-1453847668862-487637052f8a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDYzOTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui está uma:\n\n**\"Sabia que o **estômago humano pode dissolver lâminas de barbear**? Sim, o ácido gástrico é incrivelmente potente, apesar de nosso corpo ter mecanismos de proteção para si mesmo!\"**",
    "imagem": "https://images.unsplash.com/photo-1607988795691-3d0147b43231?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY0OTB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**O ácido do seu estômago é tão forte que poderia dissolver uma lâmina de barbear!** (Felizmente, as células do seu estômago se renovam tão rapidamente que ele não se dissolve a si mesmo.)",
    "imagem": "https://images.unsplash.com/photo-1554475901-4538ddfbccc2?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY0ODZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **A maior parte de um átomo é espaço vazio:** Se um átomo fosse do tamanho de um estádio de futebol, seu núcleo seria do tamanho de uma ervilha no centro!\n2.  **Há mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.**\n3.  **Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é considerada \"imortal\"** porque pode reverter seu processo de envelhecimento e retornar a uma fase juvenil.\n4.  **Se o Sol desaparecesse agora, só perceberíamos 8 minutos depois,** pois esse é o tempo que a luz do Sol leva para chegar até nós.",
    "imagem": "https://images.unsplash.com/photo-1597600159211-d6c104f408d1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY2MzR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Curiosidade não disponível.",
    "imagem": "https://images.unsplash.com/photo-1518152006812-edab29b069ac?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY2Mzh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  Você sabia que o **ácido do seu estômago** é tão forte que consegue dissolver lâminas de barbear?\n2.  Um dia em **Vênus** é mais longo que um ano em Vênus!\n3.  Existem mais **estrelas no universo** do que grãos de areia em todas as praias da Terra.\n4.  Se você dobrasse um papel ao meio 42 vezes, ele seria grosso o suficiente para **alcançar a Lua**.\n5.  O **Tardígrado**, também conhecido como \"urso d'água\", pode sobreviver no vácuo do espaço, a temperaturas extremas e a altas doses de radiação!",
    "imagem": "https://images.unsplash.com/photo-1628595351029-c2bf17511435?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY3MTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **No espaço, o universo é completamente silencioso.** Como não há ar para as ondas sonoras se propagarem, não há som.\n2.  **Você tem átomos no seu corpo que já fizeram parte de estrelas antigas!** Todos os elementos mais pesados que hidrogênio e hélio foram forjados no coração de estrelas que explodiram há bilhões de anos.\n3.  **O cérebro humano, apesar de pesar apenas 2% do corpo, consome cerca de 20% de toda a energia que você ingere.** É uma verdadeira \"central elétrica\" portátil!",
    "imagem": "https://images.unsplash.com/photo-1526666923127-b2970f64b422?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY3MTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Curiosidade não disponível.",
    "imagem": "https://images.unsplash.com/photo-1455930950187-3ed2cfdf831b?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY3NDd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Seu cérebro gera eletricidade suficiente para acender uma pequena lâmpada!\"**\n    *(Impressionante, sobre o corpo humano.)*\n\n2.  **\"Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.\"**\n    *(Escala cósmica, de fazer a mente explodir.)*\n\n3.  **\"Algumas medusas são biologicamente imortais e podem reverter o processo de envelhecimento.\"**\n    *(Fascinante, sobre a natureza.)*\n\n4.  **\"Você tem mais bactérias no seu corpo do que células humanas.\"**\n    *(Surpreendente, sobre biologia e saúde.)*\n\n5.  **\"A maior parte do átomo é 'espaço vazio'. Se um átomo tivesse o tamanho de um estádio de futebol, o núcleo seria uma ervilha no centro!\"**\n    *(Desafiador, sobre física quântica e microescala.)*",
    "imagem": "https://images.unsplash.com/photo-1606206591513-adbfbdd7a177?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDY4MTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O polvo tem três corações:** dois bombeiam sangue para as guelras e um para o resto do corpo!\n2.  **No espaço, o silêncio é absoluto** porque não há ar ou outro meio para as ondas sonoras viajarem.\n3.  **Você sabia que os ossos humanos, grama por grama, são mais fortes que o aço?** Eles são incrivelmente resistentes!\n4.  **Quase todo o ouro que existe na Terra** foi formado durante explosões de supernovas (estrelas gigantes)!\n\nQual você prefere?",
    "imagem": "https://images.unsplash.com/photo-1582719471180-aad67c6023c8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDgzODN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Em Vênus, um dia dura mais tempo que um ano!**\n(Isso acontece porque Vênus gira muito lentamente em seu próprio eixo, mas orbita o Sol mais rapidamente.)",
    "imagem": "https://images.unsplash.com/photo-1614934273187-c83f8780fad9?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg0MjR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que a maior parte de um átomo é espaço vazio?** Se todo o espaço \"vazio\" dentro dos átomos do seu corpo fosse removido, você ficaria do tamanho de um grão de sal! (E ainda pesaria o mesmo!)\n\n2.  **Quando você olha para as estrelas, você está literalmente vendo o passado.** A luz de muitas delas leva milhares ou até milhões de anos para chegar aos nossos olhos!\n\n3.  **Seu cérebro, apesar de pesar apenas cerca de 2% do seu corpo, consome aproximadamente 20% de toda a energia que você ingere.** É uma máquina superpotente!\n\n4.  **Você sabia que os polvos têm três corações e sangue azul?** Dois corações bombeiam sangue para as guelras, e um terceiro o circula para o resto do corpo!",
    "imagem": "https://images.unsplash.com/photo-1581092336206-b9e5146be6f7?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg0NjJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O ácido do seu estômago é tão forte que pode dissolver uma lâmina de barbear!** (Mas não tente isso em casa!)\n2.  **Ao olhar para uma estrela distante, você está, na verdade, vendo o passado dela.** A luz leva tanto tempo para viajar que a estrela que você vê pode nem existir mais!\n3.  **A maior parte da sua massa é espaço vazio.** Se removêssemos todo o espaço entre os átomos do seu corpo, você caberia em um grão de arroz.",
    "imagem": "https://images.unsplash.com/photo-1582560486643-d51a9722b92d?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg0OTV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**Seu estômago é tão ácido que conseguiria dissolver uma lâmina de barbear!** (Mas não se preocupe, a camada de muco protege seu corpo.)",
    "imagem": "https://images.unsplash.com/photo-1532187863486-abf9dbad1b69?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg1NTV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Sabia que se esticássemos todo o DNA de *apenas uma* célula humana, ele mediria cerca de 2 metros de comprimento?** (E você tem trilhões de células!)\n\n2.  **Uma única colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas aqui na Terra.** Isso é mais pesado que todas as pessoas juntas!\n\n3.  **No espaço, ninguém pode ouvir você gritar.** O som precisa de um meio para se propagar, e o espaço é um vácuo quase perfeito.\n\n4.  **O corpo humano emite um brilho fraco e constante, mas é tão fraco que nossos olhos não conseguem percebê-lo.** É uma forma de bioluminescência!\n\n5.  **Polvos têm três corações!** Dois bombeiam sangue para as brânquias e um mantém a circulação para o resto do corpo.",
    "imagem": "https://images.unsplash.com/photo-1516475368726-dc5d1c2ad7e0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg1Njd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **\"O pôr do sol em Marte é azul.\"**\n2.  **\"Um raio é cinco vezes mais quente que a superfície do Sol.\"**\n3.  **\"Você tem mais células bacterianas no seu corpo do que células humanas!\"**\n4.  **\"Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.\"**\n5.  **\"Algumas medusas são biologicamente imortais e podem reverter o processo de envelhecimento.\"**",
    "imagem": "https://images.unsplash.com/photo-1532187863486-abf9dbad1b69?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg1Nzl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Seu estômago produz ácido tão potente que pode dissolver lâminas de barbear! Ele se renova constantemente para não se dissolver.\"**\n2.  **\"Uma colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas, o equivalente a milhares de montanhas!\"**\n3.  **\"Quando você olha para o céu noturno, a luz de muitas estrelas viajou por milhões ou até bilhões de anos para chegar aos seus olhos. Você está, literalmente, vendo o passado!\"**\n4.  **\"Apesar de parecer sólido, a maior parte da matéria (incluindo você!) é, na verdade, espaço vazio. Os átomos são principalmente vácuo.\"**\n\nEscolha a que mais gostar!",
    "imagem": "https://images.unsplash.com/photo-1513569536235-bf46baacc948?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg2MTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  Um raio é cinco vezes mais quente que a superfície do Sol!\n2.  Você tem mais bactérias vivendo em você do que células humanas. Elas são essenciais para sua saúde!\n3.  A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar à Terra. Se o Sol desaparecesse, não saberíamos imediatamente!\n4.  A maior parte de um átomo é espaço vazio! Se um átomo tivesse o tamanho de um estádio de futebol, seu núcleo seria apenas um grão de areia no centro.\n5.  Humanos emitem uma luz visível, mas tão fraca que só pode ser detectada com equipamentos especiais. Basicamente, brilhamos no escuro!",
    "imagem": "https://images.unsplash.com/photo-1606206605628-0a09580d44a1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg2Mjh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui estão algumas opções:\n\n1.  **\"Sabia que o pôr do sol em Marte é azul?\"**\n2.  **\"Existem mais árvores na Terra do que estrelas na Via Láctea.\"**\n3.  **\"Você tem mais bactérias no seu corpo do que células humanas.\"**\n4.  **\"Uma colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas.\"**\n5.  **\"No espaço, a água pode ferver e congelar ao mesmo tempo devido ao vácuo.\"**",
    "imagem": "https://images.unsplash.com/photo-1619401475473-7dcba4167c7f?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg2MzF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Sabia que:** Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra?\n2.  **Sabia que:** No seu corpo, há mais células bacterianas do que células humanas? (Cerca de 10 vezes mais!)\n3.  **Sabia que:** O som não viaja no espaço? Isso porque o som precisa de um meio (como ar ou água) para se propagar, e o espaço é um vácuo.\n4.  **Sabia que:** Os tardígrados, também conhecidos como \"ursos d'água\", são os animais mais resistentes da Terra? Conseguem sobreviver ao vácuo do espaço, a temperaturas extremas (-272°C a 150°C) e a altas doses de radiação.\n5.  **Sabia que:** Se você desenrolasse todo o DNA de todas as células do seu corpo, ele alcançaria a Lua e voltaria milhares de vezes?",
    "imagem": "https://images.unsplash.com/photo-1568952433726-3896e3881c65?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg3MjZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro! Aqui está uma:\n\n\"Você sabia que é **impossível sentir o sabor** de algo com a língua completamente seca? A saliva é essencial para dissolver as moléculas de sabor e permitir que suas papilas gustativas as detectem!\"",
    "imagem": "https://images.unsplash.com/photo-1567607703202-0bf728b59e09?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg3NjV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**Sabia que...?**\n\nUma colher de chá de uma estrela de nêutrons pesaria mais do que o Monte Everest. É a matéria mais densa do universo!",
    "imagem": "https://images.unsplash.com/photo-1576670263020-7842552c87d0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg4Mjh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Sabia que existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é biologicamente imortal?** Ela pode reverter seu processo de envelhecimento e recomeçar seu ciclo de vida!\n\n2.  **Uma única colher de chá de matéria de uma estrela de nêutrons pesa o equivalente a toda a população humana somada!** É a segunda coisa mais densa conhecida no universo.\n\n3.  **O ácido do seu estômago é tão corrosivo que poderia dissolver uma lâmina de barbear,** mas a mucosa estomacal se renova a cada poucos dias para se proteger!\n\n4.  **Os tardígrados, pequenos animais também chamados de \"ursos d'água\", podem sobreviver ao vácuo do espaço,** a temperaturas extremas (-272°C a 150°C), e até à radiação letal!",
    "imagem": "https://images.unsplash.com/photo-1614308456595-a59d48697ea8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg5MDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes, escolha a que mais gostar:\n\n1.  **\"Você sabia que o ácido no seu estômago é tão forte que poderia dissolver uma lâmina de barbear?\"** (Mas não tente isso em casa!)\n2.  **\"Uma colher de chá de matéria de uma estrela de nêutrons pesaria bilhões de toneladas aqui na Terra!\"** (É mais densa que um buraco negro.)\n3.  **\"Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que pode reverter seu processo de envelhecimento, tornando-a biologicamente imortal!\"**\n4.  **\"Um polvo tem três corações: dois bombeiam sangue para as guelras e um para o resto do corpo!\"**\n5.  **\"Você é, literalmente, poeira de estrelas! Todos os átomos (exceto o hidrogênio e uma parte do hélio) do seu corpo foram forjados no coração de estrelas massivas que explodiram.\"**",
    "imagem": "https://images.unsplash.com/photo-1576086476234-1103be98f096?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg5NDV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O polvo tem três corações!** Dois bombeiam sangue para as guelras, e um para o resto do corpo.\n2.  **Uma estrela de nêutrons é tão densa** que uma colher de chá do seu material pesaria milhões de toneladas na Terra.\n3.  Você compartilha cerca de **50% do seu DNA com uma banana**! Somos mais parecidos do que imaginamos.\n4.  No espaço, o **som não se propaga**. Como não há ar para as ondas sonoras viajarem, ele é completamente silencioso!\n5.  A Grande Mancha Vermelha de Júpiter é uma tempestade colossal, **maior que a Terra**, que está ativa há séculos!",
    "imagem": "https://images.unsplash.com/photo-1532187643603-ba119ca4109e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDg5OTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**A maior parte do universo, incluindo nós mesmos, é composta de espaço vazio.** Se retirássemos todo o espaço vazio dos átomos, a humanidade inteira caberia no volume de um cubo de açúcar!",
    "imagem": "https://images.unsplash.com/photo-1455930950187-3ed2cfdf831b?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkwNjl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Astronomia:** \"Você sabia que o universo é tão vasto que existem mais estrelas do que grãos de areia em todas as praias da Terra?\"\n2.  **Física:** \"Uma única colher de chá de matéria de uma estrela de nêutrons pesaria cerca de um bilhão de toneladas, o equivalente a uma montanha inteira!\"\n3.  **Biologia (Corpo Humano):** \"Você tem mais células bacterianas no seu corpo do que células humanas. A maioria delas vive feliz no seu intestino!\"\n4.  **Química:** \"Diamantes e grafite (o material do seu lápis) são feitos do mesmo elemento: carbono. A diferença está apenas na organização atômica!\"\n5.  **Óptica/Tempo:** \"Quando você olha para o céu noturno, a luz de muitas estrelas viajou por milhares ou até milhões de anos para chegar aos seus olhos. Você está literalmente olhando para o passado!\"",
    "imagem": "https://images.unsplash.com/flagged/photo-1584036561584-b03c19da874c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkwOTN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O polvo tem três corações:** dois bombeiam sangue para as guelras e um para o resto do corpo. Além disso, seu sangue é azul, devido a uma proteína à base de cobre!\n2.  **Quando você olha para o céu noturno, a luz das estrelas que você vê pode ter viajado por milhares ou até milhões de anos!** Isso significa que você está, literalmente, olhando para o passado.\n3.  **Se você desenrolasse todo o DNA de cada célula do seu corpo e o colocasse em linha reta, ele se estenderia por uma distância que daria para ir da Terra ao Sol e voltar várias vezes!**\n4.  **O espaço sideral não é um vácuo perfeito:** existem, em média, alguns átomos de hidrogênio por centímetro cúbico, mesmo nas regiões mais vazias!\n5.  **Perto de um buraco negro, o tempo passa mais devagar.** Se você pudesse observar alguém caindo em um, você o veria congelado na borda para sempre (do seu ponto de vista)!",
    "imagem": "https://images.unsplash.com/photo-1641893588018-b958a5845cab?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkxNDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Você sabia que existem mais estrelas no universo do que grãos de areia em todas as praias da Terra?**",
    "imagem": "https://images.unsplash.com/photo-1575467322691-1e971b0a6d32?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkyMDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Você sabia que os átomos que compõem seu corpo, incluindo o carbono, oxigênio e ferro, foram forjados no coração de estrelas massivas que explodiram há bilhões de anos? Você é, literalmente, poeira estelar!** ✨",
    "imagem": "https://images.unsplash.com/photo-1606206605628-0a09580d44a1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkyNDl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Quase toda a matéria que nos rodeia (incluindo você!) é espaço vazio.** Se retirássemos todo o espaço vazio dos átomos, a humanidade inteira caberia no volume de um cubo de açúcar!\"\n\n2.  **\"Uma colher de chá de uma estrela de nêutrons pesaria mais do que todas as pessoas na Terra juntas!\"**\n\n3.  **\"No espaço, ninguém pode te ouvir gritar!** Como não há ar para transportar as ondas sonoras, o espaço é completamente silencioso.\"\n\n4.  **\"Existe uma espécie de água-viva, a *Turritopsis dohrnii*, conhecida como a 'água-viva imortal'**, pois é capaz de reverter seu processo de envelhecimento e voltar a uma fase juvenil.\"",
    "imagem": "https://images.unsplash.com/photo-1582719471180-aad67c6023c8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkzNTN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**A maior parte de um átomo é espaço vazio. Isso significa que você, e tudo ao seu redor, é composto principalmente de \"nada\" (mas um \"nada\" muito bem organizado!)**",
    "imagem": "https://images.unsplash.com/photo-1663669066662-1c696543b852?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDkzNTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Se você removesse todo o \"espaço vazio\" dos átomos que compõem a humanidade, toda a população mundial caberia no volume de um cubo de açúcar!**\n\n(Isso porque os átomos são quase 99.99999% vazios, com a massa concentrada em um núcleo minúsculo.)",
    "imagem": "https://images.unsplash.com/photo-1550751827-4bd374c3f58b?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDk0NTF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Astronomia:** \"Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra!\"\n2.  **Biologia:** \"Você sabia que o corpo humano brilha no escuro? A luz é tão fraca que não conseguimos ver a olho nu, mas emitimos bioluminescência!\"\n3.  **Física:** \"Um raio é cinco vezes mais quente que a superfície do Sol!\"\n4.  **Química:** \"A água é uma das poucas substâncias que se expande ao congelar, por isso o gelo flutua!\"\n5.  **Biologia (Animal):** \"Polvos têm três corações e nove cérebros, sendo um central e oito menores nos braços!\"",
    "imagem": "https://images.unsplash.com/photo-1493528237448-144452699e16?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDk0OTR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Sabia que tubarões não têm ossos?** O esqueleto deles é feito de cartilagem, a mesma substância flexível que temos nas nossas orelhas!\n2.  **No espaço, o vácuo é tão completo que o som não pode se propagar.** Isso significa que, por mais explosões que aconteçam, o espaço é absolutamente silencioso!\n3.  **A água é uma das poucas substâncias que se expande quando congela!** É por isso que o gelo flutua e pode quebrar canos no inverno.\n4.  **Seu estômago produz um ácido tão forte que poderia dissolver uma lâmina de barbear!** Mas ele se protege renovando seu revestimento a cada poucos dias.",
    "imagem": "https://images.unsplash.com/photo-1518152006812-edab29b069ac?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDk1NTB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma curiosidade científica curta e interessante:\n\n**O estômago humano contém ácido clorídrico tão forte que poderia dissolver uma lâmina de barbear, mas ele não se autodissolve graças a uma camada de muco protetor que se renova constantemente!**",
    "imagem": "https://images.unsplash.com/photo-1618053448748-b7251851d014?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDk4MDl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Você sabia?** O universo observável contém mais estrelas do que todos os grãos de areia em todas as praias da Terra juntos!",
    "imagem": "https://images.unsplash.com/photo-1737733187755-ebac39ea79e1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDk4NDF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"Uma colher de chá de matéria de uma estrela de nêutrons pesaria **bilhões de toneladas** aqui na Terra!\"",
    "imagem": "https://images.unsplash.com/photo-1579165466991-467135ad3110?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NDk5NzJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Sabia que 99,9999999% de um átomo é espaço vazio? Se removêssemos todo o espaço vazio dos átomos que nos compõem, a humanidade inteira caberia no volume de um cubo de açúcar!**",
    "imagem": "https://images.unsplash.com/photo-1496715976403-7e36dc43f17b?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAwMjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**\"Você é, literalmente, feito de poeira estelar! Os elementos mais pesados que compõem seu corpo (como carbono, oxigênio e ferro) foram forjados no interior de estrelas que explodiram há bilhões de anos.\"**",
    "imagem": "https://images.unsplash.com/photo-1619401475473-7dcba4167c7f?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAwNTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\nVocê sabia que o **DNA humano compartilha cerca de 50% de similaridade com o DNA de uma banana**? Isso mesmo, somos parentes distantes das frutas!",
    "imagem": "https://images.unsplash.com/photo-1511174511562-5f7f18b874f8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAxMDN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Espaço Quase Vazio:** Você sabia que a maior parte de um átomo é espaço vazio? Se retirássemos todo o espaço vazio dos átomos em seu corpo, você seria menor que um grão de sal!\n\n2.  **Estrelas x Areia:** Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra. Imagine a imensidão!\n\n3.  **Olhando para o Passado:** Quando você olha para o céu noturno, a luz das estrelas que você vê pode ter viajado por milhões ou até bilhões de anos para chegar aos seus olhos. Você está, literalmente, olhando para o passado!\n\n4.  **A Água-Viva Imortal:** Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é considerada \"imortal\" porque pode reverter seu processo de envelhecimento, voltando à sua forma jovem repetidamente!\n\n5.  **O Raio Quente:** Um raio é cerca de cinco vezes mais quente que a superfície do Sol! Enquanto o Sol tem aproximadamente 5.500°C, um raio pode atingir 30.000°C.\n\nQual delas achou mais interessante?",
    "imagem": "https://images.unsplash.com/photo-1462332420958-a05d1e002413?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAxMjN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"Você sabia que um dia em Vênus é mais longo que um ano em Vênus? Isso acontece porque o planeta gira muito lentamente em seu próprio eixo e em uma direção oposta à maioria dos outros planetas!\"",
    "imagem": "https://images.unsplash.com/photo-1446776653964-20c1d3a81b06?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAxNTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui está uma:\n\n**Você sabia que alguns tipos de água-viva são biologicamente imortais?** Eles podem reverter o seu processo de envelhecimento e regressar a uma fase jovem, o que lhes permite, em teoria, viver para sempre.",
    "imagem": "https://images.unsplash.com/photo-1580983219883-8463619d50e5?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAxNzF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma curiosidade:\n\n**Um dia em Vênus é mais longo do que um ano em Vênus!**\n\n(Vênus leva mais tempo para girar em torno do seu próprio eixo do que para completar uma órbita ao redor do Sol.)",
    "imagem": "https://images.unsplash.com/photo-1612521564730-62fc7691cd85?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAxOTN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"**Você sabia que a maior parte da massa do seu corpo é, na verdade, espaço vazio?** Se todo o espaço entre os átomos fosse removido, você caberia em um grão de arroz!\"",
    "imagem": "https://images.unsplash.com/photo-1601132531233-0b5e07c99b57?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAyMTR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Você sabia que o mel é o único alimento que nunca estraga? Ele é naturalmente antibacteriano e possui baixo teor de água, o que impede o crescimento de microrganismos.\"**\n2.  **\"Uma estrela de nêutrons é tão densa que uma única colher de chá de seu material pesaria bilhões de toneladas na Terra!\"**\n3.  **\"O ácido do seu estômago é tão forte que poderia dissolver uma lâmina de barbear, mas seu estômago não se dissolve porque suas células se renovam a cada poucos dias!\"**\n4.  **\"No espaço, não há som. Isso porque não há ar ou outras moléculas para as ondas sonoras vibrarem e se propagarem.\"**\n5.  **\"Você tem mais bactérias no seu corpo do que células humanas! Elas são essenciais para nossa saúde e vivem em equilíbrio conosco.\"**",
    "imagem": "https://images.unsplash.com/photo-1507413245164-6160d8298b31?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAyNzJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Você sabia que o ácido do seu estômago é tão forte que poderia dissolver uma lâmina de barbear?\"** (Mas não tente!)\n2.  **\"Em Vênus, um dia é mais longo do que um ano!\"** (Sim, o planeta gira tão lentamente que leva mais tempo para girar em seu próprio eixo do que para orbitar o Sol.)\n3.  **\"O polvo tem três corações!\"** (Dois bombeiam sangue para as brânquias e um maior o circula para o resto do corpo.)",
    "imagem": "https://images.unsplash.com/photo-1614308456595-a59d48697ea8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAyOTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**Se você pudesse esticar todo o DNA do seu corpo, ele alcançaria o Sol e voltaria várias vezes!**",
    "imagem": "https://images.unsplash.com/photo-1636466497217-26a8cbeaf0aa?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAzMzJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Você sabia?** Uma estrela de nêutrons é tão densa que uma colher de chá de seu material pesaria bilhões de toneladas na Terra.\n2.  **Curiosidade:** Existem mais bactérias no seu corpo do que células humanas.\n3.  **Fato incrível:** Quando olhamos para as estrelas, estamos vendo o passado, pois a luz delas levou anos, ou até milênios, para chegar até nós.\n4.  **Pense nisso:** Se você desenrolasse todo o DNA de uma única célula humana, ele se estenderia por cerca de 2 metros.\n5.  **Impressionante:** O cérebro humano gera eletricidade suficiente para acender uma lâmpada pequena.",
    "imagem": "https://images.unsplash.com/photo-1451187580459-43490279c0fa?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTAzODJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Seu corpo substitui a maioria dos seus átomos a cada poucos anos**, tornando-o, literalmente, uma nova pessoa em nível atômico!\n2.  **Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.**\n3.  **Polvos têm três corações!** Dois bombeiam sangue para as guelras e um para o resto do corpo.\n4.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar à Terra.** Se o Sol desaparecesse, só perceberíamos depois desse tempo!\n5.  **Um único grama de DNA pode armazenar cerca de 215 milhões de gigabytes de dados.** Isso é o equivalente a quase 215 mil terabytes!",
    "imagem": "https://images.unsplash.com/photo-1663656797722-723f2f4ea00e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTA0MTl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Que legal! Aqui vai uma:\n\n**Sabia que existem mais estrelas no universo do que grãos de areia em todas as praias da Terra?**",
    "imagem": "https://images.unsplash.com/photo-1582560486643-d51a9722b92d?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTA0NDd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**O ácido do seu estômago é tão forte que conseguiria dissolver uma lâmina de barbear!**\n\n(Mas não tente testar isso!)",
    "imagem": "https://images.unsplash.com/photo-1488229297570-58520851e868?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTA0NTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Um dia em Vênus dura mais tempo do que o seu ano.**",
    "imagem": "https://images.unsplash.com/photo-1603126857599-f6e157fa2fe6?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTA0NjR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  A água é uma das poucas substâncias que **expande** quando congela, em vez de contrair. É por isso que o gelo flutua, um fenômeno vital para a vida aquática!\n2.  Mesmo em repouso, seu cérebro consome cerca de **20% do oxigênio e calorias** do seu corpo, apesar de representar apenas 2% do seu peso!\n3.  No espaço, o silêncio é **absoluto** porque o som precisa de um meio para se propagar, e o vácuo não oferece isso.\n4.  Existem mais **árvores na Terra** do que estrelas na Via Láctea!",
    "imagem": "https://images.unsplash.com/photo-1617791160536-598cf32026fb?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4NTA1NDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Que tal uma dessas?\n\n1.  **Astronomia:** Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.\n2.  **Biologia Humana:** O estômago humano produz ácido tão forte que pode dissolver lâminas de barbear.\n3.  **Física/Química:** Em um vácuo perfeito, a água pode ferver e congelar ao mesmo tempo.\n4.  **Biologia Animal:** A espécie de água-viva *Turritopsis dohrnii* é biologicamente imortal, podendo reverter seu processo de envelhecimento.\n5.  **Física Cósmica:** Uma colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas – mais do que toda a população humana somada!",
    "imagem": ""
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Você sabia que a maior parte da matéria é espaço vazio?** Se tirássemos todo o espaço vazio dos átomos de todos os seres humanos, a população mundial inteira caberia no volume de um único cubo de açúcar!",
    "imagem": ""
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Sabia que:** Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra?\n2.  **Sabia que:** A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar à Terra? Ou seja, quando olhamos para o Sol, estamos vendo como ele era há 8 minutos no passado!\n3.  **Sabia que:** O ácido do nosso estômago é tão forte que poderia dissolver uma lâmina de barbear? Felizmente, as células do estômago se renovam rapidamente.\n4.  **Sabia que:** Um cubo de açúcar feito de matéria de estrela de nêutrons pesaria bilhões de toneladas aqui na Terra?\n5.  **Sabia que:** Polvos têm três corações: dois bombeiam sangue para as brânquias e um para o resto do corpo?",
    "imagem": ""
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Se todo o \"espaço vazio\" dentro dos átomos de uma pessoa fosse removido, ela caberia em um grão de areia.**\n2.  **O ácido em seu estômago é tão potente que pode dissolver lâminas de barbear.**\n3.  **Quando você olha para o céu noturno, a luz de muitas estrelas viajou por milhares ou milhões de anos para chegar até seus olhos. Ou seja, você está vendo o passado!**\n4.  **Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é biologicamente imortal! Ela pode reverter seu processo de envelhecimento e voltar a um estágio juvenil.**",
    "imagem": "https://images.unsplash.com/photo-1518152006812-edab29b069ac?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDY1NjJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Que tal estas?\n\n1.  **\"A maior parte da matéria que nos rodeia (e até você!) é, na verdade, espaço vazio.\"** (Se os átomos fossem do tamanho de um estádio de futebol, seus núcleos seriam do tamanho de uma ervilha no centro.)\n2.  **\"Você sabia que um polvo tem **três corações** e sangue de cor **azul**?\"**\n3.  **\"Cada átomo no seu corpo (com exceção do hidrogênio) foi forjado no coração de estrelas antigas que explodiram.\"** (Literalmente, somos feitos de poeira estelar!)",
    "imagem": "https://images.unsplash.com/photo-1582560474992-385ebb9b29a4?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDY1Njd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções de curiosidades científicas curtas e interessantes:\n\n1.  **O ácido no seu estômago é tão forte que poderia dissolver uma lâmina de barbear**, mas suas células estomacais se renovam constantemente para se proteger!\n2.  **Se o Sol simplesmente desaparecesse agora, levaríamos cerca de 8 minutos para perceber aqui na Terra**, porque é o tempo que a luz leva para viajar até nós.\n3.  **Existe uma espécie de água-viva, a *Turritopsis dohrnii*, conhecida como a \"água-viva imortal\"**, pois pode reverter seu processo de envelhecimento e recomeçar seu ciclo de vida.\n4.  **A maior parte da matéria é espaço vazio**: se todos os átomos do corpo humano fossem compactados, eliminando esse espaço vazio, uma pessoa caberia em um grão de açúcar.\n5.  **O centro da Terra é tão quente quanto a superfície do Sol**, atingindo temperaturas de cerca de 5.500 °C!",
    "imagem": "https://images.unsplash.com/photo-1630959305790-4c956ce6c0b6?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDY4Njl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Cérebro:** \"Você sabia que o seu cérebro, apesar de ser o centro que processa a dor, *não sente dor*? Ele não possui receptores de dor próprios!\"\n2.  **Vênus:** \"Em Vênus, um dia (o tempo que leva para girar uma vez) é mais longo do que um ano (o tempo que leva para orbitar o Sol)!\"\n3.  **Matéria:** \"A maior parte da matéria é, na verdade, espaço vazio. Se o núcleo de um átomo fosse do tamanho de uma ervilha, os elétrons mais próximos estariam a centenas de metros de distância!\"\n4.  **DNA:** \"Você compartilha cerca de 50% do seu DNA com uma banana! Isso mostra nossa conexão evolutiva com toda a vida na Terra.\"\n5.  **Estrelas:** \"Existem mais estrelas no universo observável do que grãos de areia em *todas* as praias da Terra!\"",
    "imagem": "https://images.unsplash.com/photo-1580982172599-18d332f3528f?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDcwNzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Você sabia que o seu corpo abriga **mais células de bactérias do que células humanas**? Elas são trilhões e são essenciais para a sua saúde!",
    "imagem": "https://images.unsplash.com/photo-1516110833967-0b5716ca1387?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDcwODF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n\"**Se você desenrolasse todo o DNA de uma única célula do seu corpo, ele teria cerca de 2 metros de comprimento. Mas se você juntasse o DNA de TODAS as suas células, ele se estenderia até o Sol e voltaria mais de 300 vezes!**\"",
    "imagem": "https://images.unsplash.com/photo-1618053448492-2b629c2c912c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDcxMzd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **No espaço não há som!** O vácuo espacial não tem moléculas para transmitir vibrações, então é totalmente silencioso.\n2.  **Quase todo o ouro que temos na Terra chegou aqui através de meteoritos** que bombardearam o planeta bilhões de anos atrás. O ouro é, literalmente, um presente do espaço!\n3.  **O ácido no seu estômago é tão corrosivo que, em teoria, poderia dissolver uma lâmina de barbear!** Mas não se preocupe, o revestimento do seu estômago se renova a cada poucos dias para se proteger.\n4.  **Vênus é o único planeta do nosso sistema solar que gira no sentido horário.** Sim, ele gira \"para trás\" em relação à maioria dos outros planetas!",
    "imagem": "https://images.unsplash.com/flagged/photo-1584036561584-b03c19da874c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDcxNDh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui vai uma:\n\nVocê sabia que o **ácido do seu estômago** é tão potente que conseguiria dissolver uma lâmina de barbear? Felizmente, ele se renova constantemente para não se autodigerir!",
    "imagem": "https://images.unsplash.com/photo-1614934273314-9ecfca36fc7f?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDcyOTB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O ácido do seu estômago é tão potente que pode dissolver lâminas de barbear**, mas ele não te dissolve graças a uma camada protetora que se renova constantemente.\n2.  **Os tardígrados (ursos-d'água) são os animais mais resistentes do planeta**: podem sobreviver no vácuo do espaço, a temperaturas extremas, radiação e falta de água.\n3.  **Uma única colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas** – mais do que toda a humanidade!\n4.  **A luz do Sol que você vê levou cerca de 8 minutos e 20 segundos** para viajar 150 milhões de quilômetros e chegar até seus olhos.\n5.  **Polvos têm três corações**: dois para bombear sangue para as brânquias e um para o resto do corpo.",
    "imagem": "https://images.unsplash.com/photo-1614934273187-c83f8780fad9?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDczMDN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Que tal uma destas?\n\n1.  \"Seu estômago pode dissolver uma lâmina de barbear graças ao seu ácido gástrico superpotente!\"\n2.  \"As estrelas que você vê no céu noturno estão, na verdade, sempre no passado, pois a luz delas leva anos (ou mais!) para chegar até nós.\"\n3.  \"Um bebê tem cerca de 300 ossos, enquanto um adulto tem apenas 206! Alguns ossos se fundem à medida que crescemos.\"",
    "imagem": "https://images.unsplash.com/photo-1575467252250-c0e889b69d2b?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDc5Mjh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**\"Você sabia que o Sol, na verdade, é branco? Ele só parece amarelo para nós por causa da atmosfera terrestre, que filtra parte da luz azul e violeta!\"**",
    "imagem": "https://images.unsplash.com/photo-1613271752699-ede48a285196?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDgxOTN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Se o Sol desaparecesse agora, só saberíamos 8 minutos e 20 segundos depois**, pois é o tempo que a luz (e a gravidade) leva para viajar até a Terra.\n2.  A maior parte da massa de um átomo é espaço vazio. **Se retirássemos todo o espaço vazio dos átomos de todos os seres humanos na Terra, a humanidade inteira caberia no volume de um cubo de açúcar!**\n3.  Você tem **mais bactérias em seu corpo do que células humanas**. Elas são essenciais para sua saúde!\n4.  O cérebro humano gera **mais impulsos elétricos num único dia do que todos os telefones do mundo combinados**.",
    "imagem": "https://images.unsplash.com/photo-1535127022272-dbe7ee35cf33?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg0NDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**O sangue dos polvos é azul!** Isso acontece porque, em vez de ferro, eles usam cobre em sua proteína transportadora de oxigênio, a hemocianina.",
    "imagem": "https://images.unsplash.com/photo-1618053448748-b7251851d014?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg1Mjh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Que tal esta?\n\n**No espaço, a água pode ferver e congelar ao mesmo tempo!** Isso acontece devido ao vácuo e à falta de pressão.",
    "imagem": "https://images.unsplash.com/photo-1581092336206-b9e5146be6f7?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg1OTR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  Uma colher de chá de uma estrela de nêutrons pesaria **bilhões de toneladas** se estivesse na Terra!\n2.  Suas papilas gustativas se renovam a cada **10 a 14 dias**.\n3.  Um raio é **cinco vezes mais quente** que a superfície do Sol.\n4.  A água, ao contrário da maioria das substâncias, **expande** quando congela, por isso o gelo flutua!\n5.  Existe uma espécie de água-viva (*Turritopsis dohrnii*) que é biologicamente **imortal**, podendo reverter seu processo de envelhecimento e recomeçar seu ciclo de vida!",
    "imagem": "https://images.unsplash.com/photo-1579154392128-bf8c7ebee541?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg1OTd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Que tal uma destas?\n\n1.  **O ácido do seu estômago é tão forte que poderia dissolver uma lâmina de barbear.** (Mas não tente!)\n2.  **Há mais estrelas no universo do que grãos de areia em todas as praias da Terra.**\n3.  **Os tardígrados (ursos d'água) são os seres mais resistentes da Terra, capazes de sobreviver ao vácuo do espaço, radiação e temperaturas extremas.**\n4.  **Um raio é cinco vezes mais quente que a superfície do Sol.**\n5.  **Você tem mais bactérias no seu corpo do que células humanas.**",
    "imagem": "https://images.unsplash.com/photo-1582719201952-ea63ac1671dc?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg2MzN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Astronomia:** Um dia em Vênus dura mais tempo do que um ano no próprio Vênus!\n2.  **Biologia/Física:** O tardígrado, ou \"urso d'água\", é um animal microscópico capaz de sobreviver no vácuo do espaço, a temperaturas extremas e até à radiação.\n3.  **Física:** No espaço, o silêncio é absoluto porque não há ar para que as ondas sonoras vibrem e viajem.\n4.  **Corpo Humano:** Seu estômago produz um ácido tão forte que poderia dissolver uma lâmina de barbear, mas ele não se autodissolve graças a uma camada protetora de muco que se renova rapidamente!\n5.  **Astronomia:** Quando você olha para as estrelas à noite, a luz que chega aos seus olhos pode ter viajado por milhões de anos, o que significa que algumas dessas estrelas podem nem existir mais!",
    "imagem": "https://images.unsplash.com/photo-1601132359864-c974e79890ac?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg2Nzh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **O polvo tem três corações.** Dois bombeiam sangue para as guelras, e o terceiro o envia para o resto do corpo!\n2.  **No espaço, o som não viaja** – é um vácuo silêncio total!\n3.  **Seu estômago produz ácido capaz de dissolver lâminas de barbear**, mas não se dissolve porque suas células se renovam rapidamente.\n4.  **Uma colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas** – é mais pesada que o Monte Everest!\n5.  **Um raio é cinco vezes mais quente que a superfície do Sol**, atingindo cerca de 30.000°C.",
    "imagem": "https://images.unsplash.com/photo-1582719201952-ea63ac1671dc?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MDg3MjN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**\"Você sabia que compartilhamos cerca de 50% do nosso DNA com bananas?\"**\n\n---\n\nOutras opções rápidas:\n\n*   \"Um dia em Vênus é mais longo que seu ano!\"\n*   \"O estômago humano tem um ácido tão forte que poderia dissolver lâminas de barbear!\"\n*   \"Uma estrela de nêutrons é tão densa que uma única colher de chá de seu material pesaria cerca de um bilhão de toneladas na Terra!\"\n*   \"Polvos têm três corações e seu sangue é azul!\"",
    "imagem": "https://images.unsplash.com/photo-1636466497217-26a8cbeaf0aa?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTEzMjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **O DNA de uma única célula humana, se esticado, teria cerca de 2 metros de comprimento.** Imagine isso multiplicado pelos trilhões de células em seu corpo!\n2.  **O som não pode viajar no espaço.** Isso acontece porque o espaço é um vácuo e não há moléculas para vibrar e carregar as ondas sonoras.\n3.  **Um ano-luz não é uma medida de tempo, mas sim de distância.** É a distância que a luz percorre no vácuo em um ano, o que equivale a aproximadamente 9,46 trilhões de quilômetros!\n4.  **A maior parte do universo é composta por matéria escura e energia escura, que não podemos ver nem detectar diretamente.** Elas são a força misteriosa por trás da expansão do universo e da formação de galáxias.\n5.  **A água é uma das poucas substâncias em que sua forma sólida (gelo) é menos densa que sua forma líquida.** Por isso, o gelo flutua! Se não fosse assim, lagos e oceanos congelariam de baixo para cima, impactando toda a vida aquática.",
    "imagem": "https://images.unsplash.com/photo-1612521564730-62fc7691cd85?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE1Nzh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **O ácido do seu estômago é tão corrosivo que consegue dissolver uma lâmina de barbear.** (Mas não tente isso em casa!)\n2.  **Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra.**\n3.  **Você não consegue fazer cócegas em si mesmo porque seu cérebro já prevê a sensação e a ignora.**\n4.  **Uma colher de chá de matéria de uma estrela de nêutrons pesaria bilhões de toneladas.**\n5.  **As nuvens, apesar de parecerem leves, podem pesar milhões de toneladas.** (Uma nuvem média de cúmulos pode pesar mais de 500 toneladas!)",
    "imagem": "https://images.unsplash.com/photo-1554475901-e2ce1a3f857e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE2MTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui vai uma:\n\n**Uma única colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas aqui na Terra, o equivalente a uma montanha inteira!**\n\nIsso porque as estrelas de nêutrons são tão densas que toda a sua massa é espremida num espaço do tamanho de uma cidade pequena.",
    "imagem": "https://images.unsplash.com/photo-1617791160536-598cf32026fb?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE2MTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui vai uma:\n\n**Um único raio é cinco vezes mais quente que a superfície do Sol!** Ele pode atingir temperaturas de 30.000°C em uma fração de segundo.",
    "imagem": "https://images.unsplash.com/photo-1513624954087-ca7109c0f710?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE2NDF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Um dia em Vênus dura mais tempo do que seu ano!\"** (Curta, surpreendente e astronômica)\n2.  **\"O polvo tem três corações: dois bombeiam sangue para as guelras e um para o resto do corpo!\"** (Curta, interessante e biológica)\n3.  **\"Os tardígrados, ou 'ursos d'água', são os seres mais resistentes conhecidos: eles podem sobreviver no vácuo do espaço, a temperaturas extremas e até à radiação!\"** (Um pouco mais detalhada, mas com um fator \"uau\" enorme)\n\nEscolha a que mais gostar!",
    "imagem": "https://images.unsplash.com/photo-1532094349884-543bc11b234d?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE2NDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **\"Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.\"**\n2.  **\"Se desenrolado, o DNA de uma única célula humana teria mais de dois metros de comprimento.\"**\n3.  **\"Uma colher de chá de matéria de uma estrela de nêutrons pesaria bilhões de toneladas.\"**\n4.  **\"Você tem mais bactérias vivendo em seu corpo do que células humanas.\"**\n5.  **\"Ao contrário da maioria das substâncias, a água se expande quando congela, por isso o gelo flutua.\"**\n6.  **\"O ácido do seu estômago é tão potente que pode dissolver uma lâmina de barbear.\"**",
    "imagem": "https://images.unsplash.com/photo-1485792606097-cdaae20ac665?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE3Njl8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **\"Você sabia que mais de 99% do volume de um átomo é espaço vazio? Basicamente, somos feitos de 'quase nada'!\"**\n2.  **\"Os tardígrados, ou 'ursos d'água', são criaturas microscópicas que podem sobreviver no vácuo do espaço, a temperaturas extremas (-272°C a 150°C) e à radiação letal!\"**\n3.  **\"O estômago humano é tão ácido que pode dissolver lâminas de barbear! Felizmente, seu revestimento se renova constantemente para se proteger.\"**",
    "imagem": "https://images.unsplash.com/photo-1601132531233-0b5e07c99b57?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE3ODJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**Você sabia que em Netuno e Urano, a pressão é tão intensa que os cientistas acreditam que pode chover... diamantes!**",
    "imagem": "https://images.unsplash.com/photo-1581090698407-7d93959da202?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE3ODN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **A maior parte de um átomo é, na verdade, espaço vazio.** Se um átomo tivesse o tamanho de um estádio de futebol, seu núcleo seria uma ervilha no centro.\n2.  **Um raio é cinco vezes mais quente que a superfície do Sol.** Pode atingir temperaturas de cerca de 30.000 graus Celsius.\n3.  **Seu corpo tem mais bactérias do que células humanas.** Sim, você é mais \"microbiano\" do que humano!\n4.  **Uma colher de chá de material de uma estrela de nêutrons pesaria bilhões de toneladas.** Elas são incrivelmente densas!\n5.  **O DNA humano é 99,9% idêntico entre todas as pessoas.** Apenas 0,1% nos torna únicos.",
    "imagem": "https://images.unsplash.com/photo-1618053238059-cc7761222f2a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTE4OTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Física/Astronomia:** Uma única colher de chá de material de uma estrela de nêutrons pesaria bilhões de toneladas na Terra.\n2.  **Biologia/Corpo Humano:** Seu estômago é tão ácido que conseguiria dissolver uma lâmina de barbear.\n3.  **Biologia/Microbioma:** Você tem mais células de bactérias no seu corpo do que células humanas.\n4.  **Química/Física:** A maior parte de um átomo é, na verdade, espaço vazio.\n\nQualquer uma dessas é curta e intrigante!",
    "imagem": "https://images.unsplash.com/photo-1616529927764-173a543493ee?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTUyMTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**Você sabia que o seu cérebro, apesar de processar a dor, não sente dor? Ele não possui receptores de dor!**",
    "imagem": "https://images.unsplash.com/photo-1597733336794-12d05021d510?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTUyNDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**O ácido do seu estômago é tão forte que ele conseguiria dissolver uma lâmina de barbear!** (Mas, por favor, não tente provar isso.)",
    "imagem": "https://images.unsplash.com/photo-1737733187755-ebac39ea79e1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTU0MDV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n\"Você sabia que **tardígrados**, também conhecidos como 'ursos d'água', são capazes de sobreviver no vácuo do espaço, a temperaturas extremas (de -272°C a 150°C), a pressões altíssimas e até à radiação? São praticamente indestrutíveis!\"",
    "imagem": "https://images.unsplash.com/photo-1618245596888-2fa0c17d4cec?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTU1Nzd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Seu estômago é tão ácido que poderia dissolver uma lâmina de barbear**, mas ele se protege renovando suas células constantemente!\n2.  **Um dia em Vênus é mais longo que um ano em Vênus.** (Vênus gira tão lentamente que leva mais tempo para completar uma rotação do que para orbitar o Sol).\n3.  **Se você pudesse dobrar um pedaço de papel 42 vezes, ele alcançaria a Lua.** (O crescimento exponencial é insano!).\n4.  **A luz do Sol que você vê levou cerca de 8 minutos e 20 segundos para viajar da superfície solar até seus olhos.**\n5.  **Você compartilha cerca de 50% do seu DNA com uma banana.** (E cerca de 98% com chimpanzés!).",
    "imagem": "https://images.unsplash.com/photo-1599652749620-e45b7f38988e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTU2NjR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**Se removermos todo o espaço vazio dos átomos, toda a humanidade caberia no volume de um cubo de açúcar.**",
    "imagem": "https://images.unsplash.com/photo-1599652749620-e45b7f38988e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTU5MDB8&ixlib=rb-4.1.0&q=80&w=1080"
  }
]