[
    {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**Se removermos todo o espaço vazio dos átomos, toda a humanidade caberia no volume de um cubo de açúcar.**",
    "imagem": "https://images.unsplash.com/photo-1599652749620-e45b7f38988e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTU5MDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 08:01:44",
    "conteudo": "Você sabia que a Venezuela abriga um dos espetáculos naturais mais eletrizantes do planeta? No Lago de Maracaibo, ocorre o **\"Relâmpago do Catatumbo\"**, a maior e mais persistente tempestade de raios do mundo, com centenas de descargas elétricas por hora, quase todas as noites do ano! É um fenômeno tão único que é Patrimônio Natural da Humanidade pela UNESCO.",
    "imagem": "https://images.unsplash.com/photo-1475732479948-7f021b25e611?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxNjc2OTV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 08:02:17",
    "conteudo": "Que tal esta:\n\n\"A enorme fertilidade do solo de Erechim, conhecido como 'terra roxa', é um fascinante legado geológico! Ele se formou ao longo de milhões de anos pela decomposição de rochas basálticas vulcânicas, tornando a região uma das mais produtivas para a agricultura no Brasil!\"",
    "imagem": "https://images.unsplash.com/photo-1573405318683-915ef06b6a41?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxNjc3MjV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 08:03:23",
    "conteudo": "Não consegui encontrar uma referência científica específica para \"Oara Galarça\" em Santa Catarina. Pode ser um termo muito específico, um nome local ou uma pequena confusão.\n\nNo entanto, posso te dar uma curiosidade científica fascinante sobre Santa Catarina:\n\n---\n\n**Você sabia que a costa de Santa Catarina é um dos berçários mais importantes do mundo para a Baleia Franca Austral (*Eubalaena australis*)?**\n\nTodos os anos, entre julho e novembro, essas gigantes gentis migram das águas geladas da Antártida para as águas mais quentes e calmas do litoral catarinense (especialmente na região de Imbituba e Garopaba) para acasalar, parir e amamentar seus filhotes, um espetáculo vital para a conservação da espécie!\n\n---\n\nSe \"Oara Galarça\" se refere a algo específico, por favor, me diga para que eu possa tentar te ajudar melhor!",
    "imagem": "https://images.unsplash.com/photo-1633345888884-02f45c51f65d?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxNjc3OTJ8&ixlib=rb-4.1.0&q=80&w=1080"
  }
]