[
  {
    "data": "2025-10-31",
    "conteudo": "Aqui está uma:\n\n**Se removermos todo o espaço vazio dos átomos, toda a humanidade caberia no volume de um cubo de açúcar.**",
    "imagem": "https://images.unsplash.com/photo-1599652749620-e45b7f38988e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE5MTU5MDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 08:01:44",
    "conteudo": "Você sabia que a Venezuela abriga um dos espetáculos naturais mais eletrizantes do planeta? No Lago de Maracaibo, ocorre o **\"Relâmpago do Catatumbo\"**, a maior e mais persistente tempestade de raios do mundo, com centenas de descargas elétricas por hora, quase todas as noites do ano! É um fenômeno tão único que é Patrimônio Natural da Humanidade pela UNESCO.",
    "imagem": "https://images.unsplash.com/photo-1475732479948-7f021b25e611?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxNjc2OTV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 08:02:17",
    "conteudo": "Que tal esta:\n\n\"A enorme fertilidade do solo de Erechim, conhecido como 'terra roxa', é um fascinante legado geológico! Ele se formou ao longo de milhões de anos pela decomposição de rochas basálticas vulcânicas, tornando a região uma das mais produtivas para a agricultura no Brasil!\"",
    "imagem": "https://images.unsplash.com/photo-1573405318683-915ef06b6a41?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxNjc3MjV8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 08:03:23",
    "conteudo": "Não consegui encontrar uma referência científica específica para \"Oara Galarça\" em Santa Catarina. Pode ser um termo muito específico, um nome local ou uma pequena confusão.\n\nNo entanto, posso te dar uma curiosidade científica fascinante sobre Santa Catarina:\n\n---\n\n**Você sabia que a costa de Santa Catarina é um dos berçários mais importantes do mundo para a Baleia Franca Austral (*Eubalaena australis*)?**\n\nTodos os anos, entre julho e novembro, essas gigantes gentis migram das águas geladas da Antártida para as águas mais quentes e calmas do litoral catarinense (especialmente na região de Imbituba e Garopaba) para acasalar, parir e amamentar seus filhotes, um espetáculo vital para a conservação da espécie!\n\n---\n\nSe \"Oara Galarça\" se refere a algo específico, por favor, me diga para que eu possa tentar te ajudar melhor!",
    "imagem": "https://images.unsplash.com/photo-1633345888884-02f45c51f65d?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxNjc3OTJ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-11-03 13:30:25",
    "conteudo": "Aqui está uma curiosidade científica sobre Porto Alegre:\n\n\"Sabia que o famoso Guaíba, cartão-postal de Porto Alegre e cenário de pôr do sol inesquecíveis, **não é tecnicamente um rio, mas sim um lago**? Ele é classificado como um **lago deltaico** (ou lacustre), pois é uma grande bacia onde se encontram as águas de vários rios (como o Jacuí) que se expandem e se acumulam antes de desaguar na Lagoa dos Patos, criando um ecossistema de água doce único!\"",
    "imagem": "https://images.unsplash.com/photo-1524671606045-f246c20595c7?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxODc0MDd8&ixlib=rb-4.1.0&q=80&w=1080",
    "timestamp": 1762187425589
  },
  {
    "data": "2025-11-03 13:49:06",
    "conteudo": "Aqui estão algumas:\n\n1.  **Você sabia que a luz do Sol que você vê levou cerca de 8 minutos e 20 segundos para chegar à Terra?** Você está sempre vendo o Sol \"no passado\"!\n2.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra!**\n3.  **Um dia em Vênus dura mais tempo do que um ano em Vênus!** (Sua rotação é mais lenta que sua órbita).\n4.  **Seu corpo substitui a maioria dos seus átomos a cada poucos anos.** Você não é \"fisicamente\" o mesmo de uma década atrás!\n5.  **Polvos têm três corações:** dois bombeiam sangue para as guelras, e um para o resto do corpo.",
    "imagem": "https://images.unsplash.com/photo-1554475901-4538ddfbccc2?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxODg1MzF8&ixlib=rb-4.1.0&q=80&w=1080",
    "timestamp": 1762188546986
  },
  {
    "data": "2025-11-03 13:55:26",
    "conteudo": "Aqui está uma:\n\n**Você sabia que Erechim se assenta sobre uma das terras mais férteis do Brasil? A famosa \"terra roxa\" da região tem origem em antigas erupções vulcânicas de basalto, que formaram um solo incrivelmente rico em minerais, sendo um dos principais segredos da sua forte vocação agrícola!**",
    "imagem": "https://images.unsplash.com/photo-1573405318222-e23f644072c2?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxODg5MTR8&ixlib=rb-4.1.0&q=80&w=1080",
    "timestamp": 1762188926646
  },
  {
    "data": "2025-11-03 13:56:09",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Sabia que existem mais bactérias vivendo no seu corpo do que células humanas?**\n2.  **O ácido do seu estômago é tão forte que poderia dissolver uma lâmina de barbear!**\n3.  **Buracos negros não são \"buracos\", mas sim objetos extremamente densos com gravidade tão intensa que nem a luz consegue escapar.**\n4.  **A água é uma das poucas substâncias que se expande ao congelar, por isso o gelo flutua!**\n5.  **O tardígrado, ou \"urso d'água\", é um dos seres mais resistentes do planeta, capaz de sobreviver no vácuo do espaço, a temperaturas extremas e até à radiação.**\n\nQual delas você achou mais curiosa?",
    "imagem": "https://images.unsplash.com/photo-1616529927764-173a543493ee?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjIxODg5NTR8&ixlib=rb-4.1.0&q=80&w=1080",
    "timestamp": 1762188969276
  },
  {
    "data": "2025-11-03 14:02:00",
    "conteudo": "Curiosidade não disponível.",
    "imagem": "",
    "timestamp": 1762189320422
  },
  {
    "data": "2025-11-03 14:05:51",
    "conteudo": "Curiosidade não disponível.",
    "imagem": "",
    "timestamp": 1762189551423
  },
  {
    "data": "2025-11-03 14:19:21",
    "conteudo": "Curiosidade não disponível.",
    "imagem": "",
    "timestamp": 1762190361953
  }
]