[
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Seu estômago tem ácido tão forte que consegue dissolver lâminas de barbear!** (Mas não tente!)\n2.  **Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra!**\n3.  **Polvos têm três corações:** dois bombeiam sangue para as guelras e um para o resto do corpo!\n4.  **Se você remover todo o espaço vazio dos átomos que compõem uma pessoa, ela caberia no tamanho de um grão de areia!**\n5.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar até a Terra.**",
    "imagem": "https://images.unsplash.com/photo-1616529927764-173a543493ee?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIxNjd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui está uma:\n\n\"Você sabia que uma única colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas? É mais densa do que toda a humanidade junta!\"",
    "imagem": "https://images.unsplash.com/photo-1562411052-105105232432?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIxODd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"Se tirássemos todo o espaço vazio entre os átomos do seu corpo, você caberia em um grão de areia!\"",
    "imagem": "https://images.unsplash.com/photo-1532634993-15f421e42ec0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIyODR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que existem mais estrelas no universo do que grãos de areia em todas as praias da Terra?**\n2.  **A luz do Sol que vemos levou cerca de 8 minutos para viajar até nós, então estamos sempre olhando para o Sol \"no passado\".**\n3.  **Seu estômago consegue dissolver lâminas de barbear, mas não se dissolve a si mesmo, graças a uma camada protetora de muco!**\n4.  **No espaço, não há som porque o som precisa de um meio para viajar, e o espaço é um vácuo quase perfeito.**\n5.  **Os polvos têm três corações: dois bombeiam sangue para as guelras e um para o resto do corpo!**",
    "imagem": "https://images.unsplash.com/photo-1630959300489-63dae3a8240a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI1MDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Quando você olha para o céu noturno, a luz de muitas estrelas viajou por milhões de anos para chegar aos seus olhos, então você está literalmente olhando para o passado!**\n2.  **Seu corpo tem mais bactérias do que células humanas – e a maioria delas é essencial para a sua saúde!**\n3.  **Polvos têm três corações: dois bombeiam sangue para as brânquias e um terceiro o distribui pelo resto do corpo.**\n4.  **A maior parte de um átomo é espaço vazio; se removêssemos todo o espaço vazio dos átomos que compõem a humanidade, todas as pessoas do mundo caberiam no volume de um cubo de açúcar!**\n5.  **O tempo realmente passa um pouco mais devagar para você no nível do mar do que no topo de uma montanha, devido à gravidade!**",
    "imagem": "https://images.unsplash.com/photo-1530210124550-912dc1381cb8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI1MDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui vai uma:\n\n**Você sabia que em Vênus, um dia dura mais tempo do que um ano?**\n\n(Isso acontece porque a rotação do planeta em seu próprio eixo é extremamente lenta, mais lenta que sua translação ao redor do Sol!)",
    "imagem": "https://images.unsplash.com/photo-1619401475497-babd3814538e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI2NDN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Uma colher de chá de material de uma estrela de nêutrons pesaria cerca de um bilhão de toneladas – o mesmo que uma montanha inteira!\"**\n2.  \"Sabia que você não consegue sentir o sabor da comida sem a saliva? Ela é essencial para dissolver as moléculas de sabor e permitir que suas papilas gustativas as detectem!\"\n3.  \"Cerca de 99,9% de todo o átomo é espaço vazio! Se o núcleo de um átomo fosse do tamanho de uma ervilha, os elétrons estariam a quilômetros de distância.\"",
    "imagem": "https://images.unsplash.com/photo-1518152006812-edab29b069ac?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI3MjF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que a maior parte da matéria (incluindo você!) é, na verdade, espaço vazio?** Se tirássemos todo o espaço entre os átomos, a humanidade inteira caberia no volume de um cubo de açúcar!\n\n2.  **Você sabia que os humanos compartilham cerca de 50% do seu DNA com bananas?** Isso mostra o quão conectada a vida na Terra realmente é!\n\n3.  **Você sabia que os polvos têm três corações e sangue azul?** Isso acontece porque, em vez de ferro, eles usam cobre para transportar oxigênio.\n\n4.  **Você sabia que, a cada respiração, você provavelmente inala bilhões de átomos que já pertenceram a diversas coisas... inclusive a dinossauros?** Os átomos são constantemente reciclados no universo!",
    "imagem": "https://images.unsplash.com/photo-1580584126903-c17d41830450?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI4OTN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que o pôr do sol em Marte é azul?**\n2.  Seus olhos veem o mundo de cabeça para baixo; é o seu cérebro que \"vira\" a imagem para você enxergá-la corretamente!\n3.  **O DNA de um único ser humano, se desenrolado e esticado, alcançaria o Sol e voltaria mais de 300 vezes!**\n4.  Apesar de leves, seus ossos são mais fortes que o aço para o mesmo peso!",
    "imagem": "https://images.unsplash.com/photo-1682304670211-c0fbd729108e?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI4OTZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Um dia em Vênus dura mais tempo do que um ano no próprio Vênus.** (Um dia sideral em Vênus é de 243 dias terrestres, enquanto seu ano é de 225 dias terrestres.)\n2.  **No vácuo do espaço, o som não se propaga, então você não ouviria nada, nem mesmo uma explosão!**\n3.  **O ácido do seu estômago é tão corrosivo que poderia dissolver lâminas de barbear, mas a mucosa estomacal se renova constantemente para protegê-lo.**\n4.  **Existe mais água em um único iceberg do que em 10 bilhões de piscinas olímpicas.**\n5.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar à Terra.**",
    "imagem": "https://images.unsplash.com/photo-1676285689994-692f0fdafbad?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMwMzN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Polvos têm três corações! Dois bombeiam sangue para as guelras e um para o resto do corpo.\"**\n2.  **\"O gelo flutua na água porque, ao congelar, a água se expande e fica menos densa, ao contrário da maioria das substâncias.\"**\n3.  **\"Em Júpiter e Saturno, pode chover diamantes! A pressão e a temperatura extremas convertem o carbono em cristais.\"**\n4.  **\"Seu nariz é um arquivo mestre: ele consegue memorizar e distinguir trilhões de cheiros diferentes!\"**\n5.  **\"No espaço, ninguém pode ouvir você gritar, porque o som precisa de um meio para se propagar e o vácuo não oferece isso.\"**\n\nEscolha a que mais gostar!",
    "imagem": "https://images.unsplash.com/photo-1564325724739-bae0bd08762c?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMwMzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **Você tem mais bactérias no seu corpo do que células humanas próprias!** 🤯 (A proporção é de cerca de 1.3 bactérias para cada célula humana.)\n2.  **A luz do Sol leva cerca de 8 minutos para chegar até a Terra.** Ou seja, você sempre vê o Sol como ele era 8 minutos atrás! ☀️\n3.  **O ácido do seu estômago é tão corrosivo que poderia dissolver uma lâmina de barbear!** (Mas o revestimento do seu estômago se renova rapidamente para evitar isso.) 🔬\n4.  **No espaço, ninguém pode ouvir você gritar**, pois o som precisa de um meio para se propagar e não há ar ali! 🚀\n5.  **Se você removesse todo o espaço vazio dos átomos**, a humanidade inteira caberia em um cubo de açúcar! ⚛️",
    "imagem": "https://images.unsplash.com/photo-1462332420958-a05d1e002413?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMxNTh8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **\"Você sabia que a maior parte do que você toca é, na verdade, espaço vazio? Os átomos são quase totalmente vazios, e é a repulsão de suas nuvens eletrônicas que nos dá a sensação de solidez!\"**\n2.  **\"O ácido no seu estômago é tão forte que poderia dissolver uma lâmina de barbear? Felizmente, as células do seu estômago se renovam rapidamente para evitar que ele se dissolva!\"**\n3.  **\"Existe uma espécie de água-viva, a *Turritopsis dohrnii*, que é considerada 'imortal'? Ela pode reverter seu processo de envelhecimento e voltar a uma fase juvenil!\"**\n4.  **\"Quando você olha para uma estrela no céu noturno, você está, na verdade, vendo o passado? A luz que chega aos seus olhos levou anos (ou até milhares!) para viajar pelo espaço.\"**\n5.  **\"Apesar de parecerem maciças, as árvores obtêm mais de 95% de sua massa do dióxido de carbono do ar, não do solo!\"**\n\nQual delas você gostou mais?",
    "imagem": "https://images.unsplash.com/photo-1663669066662-1c696543b852?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMyMzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Sabia que um dia em Vênus é mais longo que seu ano?** Isso porque ele gira muito lentamente em seu próprio eixo.\n2.  **O cérebro humano gera energia suficiente para acender uma pequena lâmpada!** Mesmo em repouso, ele é uma máquina poderosa.\n3.  **A maior parte da massa de um átomo é espaço vazio.** Se você pudesse remover todo o espaço vazio de todos os átomos da Terra, o planeta caberia em uma maçã!\n4.  **Algumas espécies de água-viva são consideradas biologicamente imortais**, pois podem reverter o seu ciclo de vida para um estágio mais jovem.\n5.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra!**\n\nQual gostou mais?",
    "imagem": "https://images.unsplash.com/photo-1737733187755-ebac39ea79e1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjMyNDB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **O cérebro humano gera tanta eletricidade que poderia acender uma lâmpada pequena!**\n2.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.**\n3.  **A maior parte da água que você bebe hoje pode ter sido a mesma água que os dinossauros beberam!**\n4.  **As árvores podem 'falar' umas com as outras através de redes de fungos no subsolo, trocando nutrientes e informações.**",
    "imagem": "https://images.unsplash.com/photo-1496065187959-7f07b8353c55?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM0ODF8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **\"Quando você olha para as estrelas, você está vendo o passado.** A luz delas leva tanto tempo para chegar até nós que, muitas vezes, estamos vendo como a estrela era há milhões de anos, ou até mesmo se ela já nem existe mais!\"\n\n2.  **\"No espaço, o silêncio é absoluto!** Isso porque o som precisa de um meio (como ar ou água) para se propagar, e no vácuo espacial, não há nada para o som viajar.\"\n\n3.  **\"Você sabia que a água é uma das poucas substâncias que se torna *menos densa* ao congelar?** É por isso que o gelo flutua, um fenômeno vital que permite que a vida aquática sobreviva em climas frios!\"",
    "imagem": "https://images.unsplash.com/photo-1655393001768-d946c97d6fd1?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM0ODN8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Uma única colher de chá de material de uma estrela de nêutrons pesaria tanto quanto o Monte Everest!** (Cerca de 1 bilhão de toneladas métricas).",
    "imagem": "https://images.unsplash.com/photo-1542886961-dafff8e17d1a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM1MzZ8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Se o Sol desaparecesse agora, levaríamos 8 minutos para perceber.** Isso porque a luz (e a gravidade) do Sol leva esse tempo para chegar até a Terra!",
    "imagem": "https://images.unsplash.com/photo-1576670263020-7842552c87d0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM1MzR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n**Se todo o espaço vazio fosse removido dos átomos que compõem a humanidade, todas as pessoas do mundo caberiam no volume de um cubo de açúcar.**",
    "imagem": "https://images.unsplash.com/photo-1579154392128-bf8c7ebee541?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM2MjB8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções:\n\n1.  **A água é uma das poucas substâncias que se expande quando congela!** É por isso que o gelo flutua, um fenômeno crucial para a vida aquática.\n2.  **Seu cérebro, mesmo em repouso, gera eletricidade suficiente para acender uma pequena lâmpada!** Pense nisso enquanto descansa.\n3.  **Existem mais estrelas no universo observável do que grãos de areia em todas as praias da Terra.** Uma escala verdadeiramente mente-bengala!",
    "imagem": "https://images.unsplash.com/photo-1575468130797-aa950b68aeec?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjM2MTh8&ixlib=rb-4.1.0&q=80&w=1080"
  }
]