[
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Seu estômago tem ácido tão forte que consegue dissolver lâminas de barbear!** (Mas não tente!)\n2.  **Existem mais estrelas no universo do que grãos de areia em todas as praias da Terra!**\n3.  **Polvos têm três corações:** dois bombeiam sangue para as guelras e um para o resto do corpo!\n4.  **Se você remover todo o espaço vazio dos átomos que compõem uma pessoa, ela caberia no tamanho de um grão de areia!**\n5.  **A luz do Sol leva cerca de 8 minutos e 20 segundos para chegar até a Terra.**",
    "imagem": "https://images.unsplash.com/photo-1616529927764-173a543493ee?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIxNjd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Claro, aqui está uma:\n\n\"Você sabia que uma única colher de chá de uma estrela de nêutrons pesaria bilhões de toneladas? É mais densa do que toda a humanidade junta!\"",
    "imagem": "https://images.unsplash.com/photo-1562411052-105105232432?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIxODd8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui está uma:\n\n\"Se tirássemos todo o espaço vazio entre os átomos do seu corpo, você caberia em um grão de areia!\"",
    "imagem": "https://images.unsplash.com/photo-1532634993-15f421e42ec0?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjIyODR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Você sabia que existem mais estrelas no universo do que grãos de areia em todas as praias da Terra?**\n2.  **A luz do Sol que vemos levou cerca de 8 minutos para viajar até nós, então estamos sempre olhando para o Sol \"no passado\".**\n3.  **Seu estômago consegue dissolver lâminas de barbear, mas não se dissolve a si mesmo, graças a uma camada protetora de muco!**\n4.  **No espaço, não há som porque o som precisa de um meio para viajar, e o espaço é um vácuo quase perfeito.**\n5.  **Os polvos têm três corações: dois bombeiam sangue para as guelras e um para o resto do corpo!**",
    "imagem": "https://images.unsplash.com/photo-1630959300489-63dae3a8240a?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI1MDR8&ixlib=rb-4.1.0&q=80&w=1080"
  },
  {
    "data": "2025-10-30",
    "conteudo": "Aqui estão algumas opções curtas e interessantes:\n\n1.  **Quando você olha para o céu noturno, a luz de muitas estrelas viajou por milhões de anos para chegar aos seus olhos, então você está literalmente olhando para o passado!**\n2.  **Seu corpo tem mais bactérias do que células humanas – e a maioria delas é essencial para a sua saúde!**\n3.  **Polvos têm três corações: dois bombeiam sangue para as brânquias e um terceiro o distribui pelo resto do corpo.**\n4.  **A maior parte de um átomo é espaço vazio; se removêssemos todo o espaço vazio dos átomos que compõem a humanidade, todas as pessoas do mundo caberiam no volume de um cubo de açúcar!**\n5.  **O tempo realmente passa um pouco mais devagar para você no nível do mar do que no topo de uma montanha, devido à gravidade!**",
    "imagem": "https://images.unsplash.com/photo-1530210124550-912dc1381cb8?crop=entropy&cs=tinysrgb&fit=max&fm=jpg&ixid=M3w4MjMyNDF8MHwxfHJhbmRvbXx8fHx8fHx8fDE3NjE4MjI1MDR8&ixlib=rb-4.1.0&q=80&w=1080"
  }
]